" bytes" = " byte";
"#,##0" = "#.##0";
"#,##0.0 GB" = "#.##0,0 GB";
"#,##0.0 MB" = "#.##0,0 MB";
"#,##0.0 PB" = "#.##0,0 PB";
"#,##0.0 TB" = "#.##0,0 TB";
"#,##0.0 kB" = "#.##0,0 KB";
"%@ %@" = "%1$@ %2$@";
"%@ Preferences" = "%@-voorkeuren";
"%@, %@ %@" = "%1$@, %2$@ %3$@";
"AppleScript reported the following error:\n%@" = "AppleScript heeft de volgende fout gerapporteerd:\n%@";
"Auto Size All Columns" = "Pas breedte alle kolommen automatisch aan";
"Auto Size Column" = "Pas breedte kolom automatisch aan";
"Bright" = "Helder";
"Cancel" = "Annuleer";
"Choosing Reset will restore all settings (including options not in this Preferences window, such as window sizes and toolbars) to the state they were in when %@ was first installed." = "Als u 'Stel opnieuw in' kiest, krijgen alle instellingen (waaronder die buiten dit voorkeurenvenster, zoals vensterafmetingen en knoppenbalken) de waarden die ze hadden toen %@ voor het eerst werd geïnstalleerd.";
"Choosing Reset will restore all settings in all preference panes to the state they were in when %@ was first installed." = "Als u 'Stel opnieuw in' kiest, krijgen alle instellingen in alle voorkeurenpanelen de waarden die ze hadden toen %@ voor het eerst werd geïnstalleerd.";
"Choosing Reset will restore all settings in this pane to the state they were in when %@ was first installed." = "Als u 'Stel opnieuw in' kiest, krijgen alle instellingen in dit paneel de waarden die ze hadden toen %@ voor het eerst werd geïnstalleerd.";
"Clear" = "Wis";
"Custom" = "Aangepast";
"Cut" = "Knip";
"Dark" = "Donker";
"Deep" = "Diep";
"Drag Operation" = "sleepbewerking";
"Edit Script" = "Wijzig script";
"Error editing InternetConfig preferences for key %@: %@" = "Error editing InternetConfig preferences for key %1$@: %2$@";
"Error opening InternetConfig for read-only access: %@" = "Fout bij openen van InternetConfig voor alleen-lezentoegang: %@";
"Error opening InternetConfig for read-write access: %@" = "Fout bij openen van InternetConfig voor alleen-schrijventoegang: %@";
"Error reading InternetConfig preference for key %@: %@" = "Error reading InternetConfig preference for key %1$@: %2$@";
"Faded" = "Flets";
"Group" = "Groepeer";
"ICCountPref returned an error: %@" = "Er heeft zich een fout voorgedaan in ICCountPref: %@";
"ICEnd returned an error: %@" = "Er heeft zich een fout voorgedaan in ICEnd: %@";
"ICGetIndPref %d/%d returned an error: %@" = "ICGetIndPref %1$d/%2$d returned an error: %3$@";
"ICMapFilename returned an error for file %@: %@" = "ICMapFilename returned an error for file %1$@: %2$@";
"ICSetPref returned an error while setting key %@: %@" = "ICSetPref returned an error while setting key %1$@: %2$@";
"ICSetPref returned permissions when attempting setting key %@" = "ICSetPref retourneerde bevoegdheden bij het instellen van de code %@";
"Image" = "Afbeelding";
"Indent" = "Spring in";
"Intense" = "Intens";
"Launch Services returned an error while opening URL %@: %@" = "Launch Services returned an error while opening URL %1$@: %2$@";
"Light" = "Licht";
"Loading %@..." = "Bezig met laden van '%@'...";
"Mild" = "Zacht";
"Near-black" = "Bijna zwart";
"Next" = "Volgende";
"No Actions Available" = "Geen acties beschikbaar";
"Off-white" = "Gebroken wit";
"Page" = "Pagina";
"Pattern Color" = "Patroonkleur";
"Previous" = "Vorige";
"Reset" = "Stel opnieuw in";
"Reset %@ preferences to their original values?" = "Wilt u de %@-voorkeuren instellen op de oorspronkelijke waarden?";
"Reset All" = "Stel alles opnieuw in";
"Reset all preferences and other settings to their original values?" = "Wilt u alle voorkeuren en andere instellingen terugzetten op de oorspronkelijke waarden?";
"Reset all preferences to their original values?" = "Wilt u alle voorkeuren instellen op de oorspronkelijke waarden?";
"Return all settings to default values" = "Hiermee stelt u alle instellingen in op de standaardwaarden.";
"Return settings in this pane to default values" = "Hiermee stelt u de instellingen in dit paneel in op de standaardwaarden.";
"Rich" = "Vol";
"Search" = "Zoek";
"Shortcuts for commonly used actions" = "Toetscombinaties voor veelgebruikte acties";
"Show All" = "Toon alles";
"Smokey" = "Nevelig";
"Subexpression #%d" = "Subuitdrukking %d";
"The script '%@' could not complete." = "Het script '%@' kan niet worden voltooid.";
"The script file '%@' could not be opened." = "Het scriptbestand '%@' kan niet worden geopend.";
"Ungroup" = "Degroepeer";
"Unindent" = "inspringing opheffen";
"Washed-out" = "Uitgelopen";
"of %d" = "van %d";

/* ==== UNLOCALIZED ==== */

"About the Scripts Menu" = "About the Scripts Menu";
"Choose Date" = "Choose Date";
"Classic Crayons" = "Classic Crayons";
"Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d" = "Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d";
"Couldn't locate Automator Launcher.app." = "Couldn't locate Automator Launcher.app.";
"OK" = "OK";
"The following error was reported:\n%@" = "The following error was reported:\n%@";
"Unable to run workflow." = "Unable to run workflow.";
"workflow not found at %@" = "workflow not found at %@";
